{
  "imgS": "enzyme-powder-age-control.png",
  "imgL": "enzyme-powder-age-control.png",
  "quantity": 0,
  "rating": [],
  "category": "white-mandarine",
  "name": "ENZYME POWDER AGE CONTROL",
  "brief": "Очищення / Делікатний пілінг",
  "volume": "50мл",
  "price": 629,
  "appointment": "Запобігання передчасним віковим змінам шкіри всіх типів і будь-якого віку. Для зрілої шкіри зі зморшками або з недостатньою пружністю.",

  "description": [
    {
      "name": "Опис",
      "desc": "М`яка ензимна пудра призначена для ідеального очищення шкіри обличчя. Шкіра набуває розкішної доглянутості завдяки делікатній дії ензимів. Поверхня епідермісу позбавляється ороговілих клітин, забруднень і надлишку себуму. Органічна гіалуронова кислота забезпечує стійкий водний баланс шкіри. Підходить для щоденного очищення для всіх типів шкіри."
    },

    {
      "name": "Результат",
      "desc": "Шкіра набуває матовості, рівного тону та здорового блиску."
    },

    {
      "name": "Активні компоненти",
      "desc": "Ензими (колагеназа, кератиназа, протеаза), екстракт мильного кореня, органічна гіалуронова кислота, натуральний ароматизатор персика."
    }
  ],

  "advantages": [
    "Натуральний склад.",
    "Органічна гіалуронова кислота.",
    "Рослинні ПАР.",
    "Комплексний вплив трьох ензимів, різних за дією, котрі мають направлену і більш м’яку дію, руйнуючи міжклітинні білкові зв’язки, а не всі види білків, як це роблять кислоти.",
    "Не впливає на природний кислотно-лужний баланс (pH) шкіри.",
    "Не робить шкіру фоточутливою, тому пудру можна використовувати у будь-яку пору року."
  ],

  "actions": [
    "М`яко й ретельно очищує шкіру від забруднень.",
    "Видаляє з поверхні шкіри ороговілі часточки, очищує пори від надлишку себуму.",
    "Оновлює та вирівнює рельєф шкіри, покращує колір обличчя.",
    "Активує процеси омолодження та поліпшує метаболізм на клітинному рівні.",
    "Запобігає появі запалень і акне.",
    "Текстура шкіри набуває матовості, рівного тону та сяючого вигляду."
  ],
  "options": [
    {
      "actions": [
        {
          "name": "Органічна гіалуронова кислота",
          "desc": "Низькомолекулярний гіалуронат натрію має здатність проникати глибше базальної мембрани, у найглибші шари шкіри, у повній мірі зберігаючи свою здатність добре утримувати вологу і забезпечуючи стійкий водний баланс шкіри всіх типів. Створює невидимий бар`єр, що перешкоджає випаровуванню вологи, унаслідок чого шкіра стає більш ніжною, з`являється м`якість і гладкість. Покращує структуру шкіри, сприяє регенерації епідермісу, розгладжує дрібні зморшки."
        },
        {
          "name": "Ензими",
          "desc": "Ензими забезпечують здоровий вигляд і молодість шкірі. Допомагають відлущувати відмерлі клітини, очищуючи пори та покращуючи текстуру шкіри. Активізують процеси регенерації, стимулюють вироблення клітин сполучної тканини. Це корисно для боротьби зі старінням шкіри, а також для вирішення таких проблем, як вугрі, постакне, тьмяний колір обличчя, пігментні плями. Зменшують кількість запалень і постакне, очищують протоки сальних залоз, розчиняють сальні пробки, видаляють поверхневі залишки себуму."
        },

        {
          "name": "Колагеназа",
          "desc": "Ензим, який здатний коригувати гіпертрофічні рубці й постакне. Усуває фіброзні ускладнення після естетичних операцій. Пришвидшує регенеративні процеси шкіри та запобігає утворенню нових зморшок."
        },
        {
          "name": "Кератиназа",
          "desc": "Фермент, що має кератолітичну дію, сприяє усуненню гіперкератозу. Сприяє інтенсивній гідратації, усуває пігментацію та вирівнює тон обличчя. Кератиназа є гіпоалергенною і підходить для чутливої шкіри."
        },
        {
          "name": "Протеаза",
          "desc": "Фермент, що сприяє оновленню шкіри за допомогою делікатного пілінгу. Руйнуючи білкові зв`язки, що скріплюють ороговілі часточки кератину, протеаза видаляє їх і ретельно очищує шкіру від усіх забруднень."
        },
        {
          "name": "Екстракт мильного кореня",
          "desc": "Містить природні сапоніни, які м`яко очищують шкіру, зберігаючи її водний баланс. Завдяки антибактеріальній дії попереджає запалення."
        },
        {
          "name": "Натуральний ароматизатор персика",
          "desc": "Легкий аромат персика наповнює процедуру очищення приємними відчуттями."
        },
        {
          "name": "Sodium Methyl Oleoyl Taurate",
          "desc": "Дуже м`яка натуральна ПАР на основі олеїнової кислоти й амінокислоти таурину. Не подразнює шкіру та слизові оболонки."
        }
      ]
    },
    {
      "name": "using",
      "desc": "Насипати невелику кількість порошку в долоню, додати трохи води й добре все перемішати до однорідності. М`якими масажними рухами нанести суміш на суху очищену шкіру обличчя і залишити її на 3 хвилини. Ретельно змити теплою водою."
    },

    {
      "name": "recommendations",
      "desc": "Для щоденного використання для всіх типів шкіри та будь-якого віку. При сухому і чутливому типі шкіри використання можна зменшити до 3 разів на тиждень. Засіб можна використовувати як маску або пілінг. Для цього 3 г порошку змішати з теплою водою у співвідношенні 1:1 та збити до кремоподібної піни. За допомогою пензля нанести на обличчя і залишити на 5-7 хвилин. Ензимну пудру можна додавати до гелю для душу або шампуню для глибокого відлущення й очищення шкіри."
    },

    {
      "name": "composition",
      "desc": "Zea Mays (Corn) Starch, Sodium Methyl Oleoyl Taurate, Maltodextrin, Saponaria Officinalis Root Extract, Allantoin, Xanthan Gum, Collagenase, Protease, Keratinase, Sodium Hyaluronate*, Natural Peach Flavour. * Інгредієнти сертифіковані Ecocert, Cosmos."
    },

    {
      "name": "reservation",
      "desc": "Індивідуальна підвищена чутливість до компонентів."
    },

    {
      "name": "notСontain",
      "desc": "Хімічних ПАР, SLS / SLES, продуктів нафтохімії, парабенів, силіконів, фталатів, синтетичних ароматизаторів та барвників."
    }
  ]
}
